#!/usr/bin/env python
# -*- coding: utf-8 -*-
# Created by yaochao on 2017/3/29

keywords = [
    ['中国近代史'],
    ['计算机基础'],
    ['大学英语'],
    ['高等数学'],
    ['工程力学'],
    ['电子'],
    ['航空航天'],
    ['工程科学'],
    ['机械工程'],
    ['飞机发动机'],
    ['机载设备'],
    ['飞行原理'],
    ['飞行控制'],
    ['飞机制造'],
    ['航空气象'],
    ['领航'],
]
keywords_en = [
    ['english'],
    ['计算机基础'],
    ['大学英语'],
    ['高等数学'],
    ['工程力学'],
    ['电子'],
    ['航空航天'],
    ['工程科学'],
    ['机械工程'],
    ['飞机发动机'],
    ['机载设备'],
    ['飞行原理'],
    ['飞行控制'],
    ['飞机制造'],
    ['航空气象'],
    ['领航'],
]

baikekeywords = [
    '李椿萱',
]