#!/usr/bin/env python
# -*- coding: utf-8 -*-
# Created by yaochao on 2017/3/29

keywords = [
    ['计算机导论', '计算机伦理学'],
    ['人工智能', 'AI'],
    ['数据库'],
    ['分布式系统'],
    ['Java程序'],
    ['人机交互'],
    ['大学英语', '英语四级', '英语六级'],
    ['物理学'],
    ['离散数学'],
    ['机器人技术'],
    ['国际贸易', '金融'],
    ['中国传统文化', '国学'],
    ['茶文化'],
    ['人际沟通']
]
keywords_en = [
    ['english'],
    ['计算机基础'],
    ['大学英语'],
    ['高等数学'],
    ['工程力学'],
    ['电子'],
    ['航空航天'],
    ['工程科学'],
    ['机械工程'],
    ['飞机发动机'],
    ['机载设备'],
    ['飞行原理'],
    ['飞行控制'],
    ['飞机制造'],
    ['航空气象'],
    ['领航'],
]

baikekeywords = [
    '熊璋',
    '马殿富',
    '',
    '',
    '尹宝林',
    '牛建伟',
    '',
    '',
    '',
    '艾明晶',
    '',
    '',
    '',
    ''
]
